<?php
// Template Name: اپل آیدی
get_header();
get_header();
$post_id = get_the_ID();
if (have_posts()) {
  while (have_posts()){
    the_post();



// ویدیو آپارات
$aparat_video = get_field('video_aparat');
// پلن های قیمت گذاری
$pricing_plans = get_field('panel-item');
$english_name = get_field('english_name');

echo $html_tags = get_field('tag_html');

?>
<!-- BreadCrump and Hero Start -->
<section class="bg-white-100 dark:bg-dark-50 pb-[60px] mt-[47px] relative">
  <div class="container md:pt-[80px] pt-[40px]">
    <div class="flex items-center">
      <svg xmlns="http://www.w3.org/2000/svg" width="26" height="27" viewBox="0 0 26 27" fill="none"
        class="hidden md:block dark:hidden">
        <path
          d="M2.86207 14.5145C2.46029 11.7222 2.25939 10.326 2.83167 9.13228C3.40396 7.93856 4.62205 7.21295 7.05823 5.76173L8.5246 4.88822C10.7369 3.57037 11.8431 2.91144 13.0653 2.91144C14.2876 2.91144 15.3938 3.57037 17.6061 4.88822L19.0724 5.76173C21.5086 7.21295 22.7267 7.93856 23.299 9.13228C23.8713 10.326 23.6704 11.7222 23.2686 14.5145L22.9734 16.5659C22.4573 20.1528 22.1992 21.9462 20.955 23.0176C19.7107 24.089 17.886 24.089 14.2365 24.089H11.8941C8.24465 24.089 6.41992 24.089 5.17567 23.0176C3.93142 21.9462 3.67336 20.1528 3.15725 16.5659L2.86207 14.5145Z"
          stroke="#4F4F4F" stroke-width="1.58831" />
        <path
          d="M9.88477 17.7355C10.7852 18.4029 11.8803 18.7944 13.0614 18.7944C14.2425 18.7944 15.3376 18.4029 16.238 17.7355"
          stroke="#4F4F4F" stroke-width="1.58831" stroke-linecap="round" />
      </svg>
      <svg class="block md:hidden dark:hidden" xmlns="http://www.w3.org/2000/svg" width="16" height="17"
        viewBox="0 0 16 17" fill="none">
        <path
          d="M1.57865 9.13871C1.32569 7.38067 1.19921 6.50166 1.55952 5.7501C1.91982 4.99853 2.68673 4.54169 4.22055 3.62801L5.14377 3.07805C6.53663 2.24833 7.23306 1.83347 8.0026 1.83347C8.77214 1.83347 9.46858 2.24833 10.8614 3.07804L11.7847 3.628C13.3185 4.54169 14.0854 4.99853 14.4457 5.7501C14.806 6.50166 14.6795 7.38068 14.4266 9.13871L14.2407 10.4303C13.9158 12.6886 13.7533 13.8177 12.9699 14.4923C12.1865 15.1668 11.0377 15.1668 8.73999 15.1668H7.26522C4.96752 15.1668 3.81867 15.1668 3.03529 14.4923C2.25191 13.8177 2.08944 12.6886 1.7645 10.4303L1.57865 9.13871Z"
          stroke="#4F4F4F" />
        <path d="M6 11.1667C6.56692 11.5869 7.25638 11.8333 8 11.8333C8.74362 11.8333 9.43308 11.5869 10 11.1667"
          stroke="#4F4F4F" stroke-linecap="round" />
      </svg>
      <svg class="hidden dark:block" xmlns="http://www.w3.org/2000/svg" width="26" height="27" viewBox="0 0 26 27"
        fill="none">
        <path
          d="M2.86207 14.5145C2.46029 11.7222 2.25939 10.326 2.83167 9.13228C3.40396 7.93856 4.62205 7.21295 7.05823 5.76173L8.5246 4.88822C10.7369 3.57037 11.8431 2.91144 13.0653 2.91144C14.2876 2.91144 15.3938 3.57037 17.6061 4.88822L19.0724 5.76173C21.5086 7.21295 22.7267 7.93856 23.299 9.13228C23.8713 10.326 23.6704 11.7222 23.2686 14.5145L22.9734 16.5659C22.4573 20.1528 22.1992 21.9462 20.955 23.0176C19.7107 24.089 17.886 24.089 14.2365 24.089H11.8941C8.24465 24.089 6.41992 24.089 5.17567 23.0176C3.93142 21.9462 3.67336 20.1528 3.15725 16.5659L2.86207 14.5145Z"
          stroke="#CDCDCD" stroke-width="1.58831" />
        <path
          d="M9.88477 17.7355C10.7852 18.4029 11.8803 18.7944 13.0614 18.7944C14.2425 18.7944 15.3376 18.4029 16.238 17.7355"
          stroke="#CDCDCD" stroke-width="1.58831" stroke-linecap="round" />
      </svg>
      <a href="<?= get_site_url(); ?>"
        class="mr-[10px] dark:text-gray-500 text-black-15 font-semibold text-[12px] md:text-[19px] leading-[27px]">
        آریا پی
      </a>
      <svg class="mr-[11px] hidden md:block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="26" height="27"
        viewBox="0 0 26 27" fill="none">
        <path d="M16.1775 6.08789L9.82422 13.5L16.1775 20.9122" stroke="#4F4F4F" stroke-width="1.58831"
          stroke-linecap="round" stroke-linejoin="round" />
      </svg>
      <svg class="block md:hidden mr-[7px] dark:hidden" xmlns="http://www.w3.org/2000/svg" width="16" height="17"
        viewBox="0 0 16 17" fill="none">
        <path d="M10 3.83334L6 8.50001L10 13.1667" stroke="#4F4F4F" stroke-linecap="round" stroke-linejoin="round" />
      </svg>
      <svg class="hidden dark:block mr-[7px] md:mr-[11px]" xmlns="http://www.w3.org/2000/svg" width="26" height="27"
        viewBox="0 0 26 27" fill="none">
        <path d="M16.1775 6.08786L9.82422 13.5L16.1775 20.9121" stroke="#CDCDCD" stroke-width="1.58831"
          stroke-linecap="round" stroke-linejoin="round" />
      </svg>
      <p class="mr-[14px] text-black-11 dark:text-dark-43 text-[12px] md:text-[19px] leading-[27px] font-semibold">
        <?= the_title(); ?>
      </p>
    </div>

    <div class="grid grid-cols-2 mt-[51px] lg:gap-[101px] gap-[15px]">
      <div class="col-span-2 md:col-span-1 order-2 md:order-1">
        <div class="">
          <h1
            class="font-extrabold mt-[35px] md:text-right text-center md:mt-0 items-center dark:text-white-30 md:text-[23px] text-[19px] md:leading-[41px] leading-[33px] text-black-500">
            <? the_title(); ?><?php if ($english_name) { ?>
              <span class="mx-2"> | </span>
                <span disabled-class="flex items-center md:gap-4 gap-2 justify-center md:justify-start"
                >
                <?=$english_name?>
                <!-- <svg
                    class="md:w-[42px] md:h-[42px] w-[32px] h-[32px]"
                    xmlns="http://www.w3.org/2000/svg"
                    viewBox="0 0 42 42"
                    fill="none"
                  >
                    <path
                      d="M21 42C32.598 42 42 32.598 42 21C42 9.40202 32.598 0 21 0C9.40202 0 0 9.40202 0 21C0 32.598 9.40202 42 21 42Z"
                      fill="#F3BA2F"
                    />
                    <path
                      d="M16.607 19.1953L20.9998 14.8025L25.3926 19.1994L27.9479 16.6441L20.9998 9.69199L14.0518 16.64L16.607 19.1953Z"
                      fill="white"
                    />
                    <path
                      d="M9.69238 20.998L12.2475 18.4428L14.8026 20.9979L12.2475 23.553L9.69238 20.998Z"
                      fill="white"
                    />
                    <path
                      d="M16.6072 22.8047L21 27.1975L25.3928 22.8006L27.9521 25.3559H27.948L21 32.308L14.052 25.36L14.0479 25.3559L16.6072 22.8047Z"
                      fill="white"
                    />
                    <path
                      d="M27.1963 21.0023L29.7514 18.4471L32.3065 21.0022L29.7514 23.5574L27.1963 21.0023Z"
                      fill="white"
                    />
                    <path
                      d="M23.5918 21L20.9996 18.4037L19.0842 20.3232L18.8627 20.5406L18.4074 20.9959L18.4033 21L18.4074 21.0041L20.9996 23.5963L23.5918 21Z"
                      fill="white"
                    /></svg> -->
                </span>
                <?php
              }
              ?>
          </h1>
          <div class="flex items-center gap-2">
            <p
              class="font-extrabold dark:text-white-30 text-[23px] md:text-[32px] leading-[41px] md:leading-[50px] text-black-500">
            </p>
          </div>
        </div>
        <?php if ($aria_header_text = get_field('description_head')) {
          ?>
          <p
            class="mt-[17px] md:mt-[29px] dark:text-dark-5 text-black-350 text-xs text-justify md:text-[15px] leading-[25px] font-medium">
            <?= $aria_header_text ?>
          </p>
        <? } ?>
        <div class="flex items-center mt-[33px] justify-center md:justify-start gap-[22px]">
          <?php if ($order_now_button = get_field('link-order')) {
            echo '<a href="' . $order_now_button . '"
                class="bg-blue-500 cursor-pointer hover-element-blue flex items-center py-3 px-4 lg:px-[26px] md:gap-[10px] gap-[8px] rounded-[9px] md:rounded-lg"
              >
                <span
                  class="font-semibold text-sm md:text-base md:leading-[22px] leading-[19px] text-white-100"
                  >ثبت سفارش</span
                >
                <svg
                  xmlns="http://www.w3.org/2000/svg"
                  width="24"
                  height="25"
                  viewBox="0 0 24 25"
                  fill="none"
                >
                  <path
                    d="M20 12.7207H4M4 12.7207L10 6.7207M4 12.7207L10 18.7207"
                    stroke="white"
                    stroke-width="1.5"
                    stroke-linecap="round"
                    stroke-linejoin="round"
                  />
                </svg>
              </a>';
          } ?>

          <a href="#faq" class="py-3 md:px-[26px] flex items-center md:gap-[10px] gap-[8px]">
            <span class="font-semibold dark:text-dark-44 text-sm md:text-base leading-[23px] text-black-500">سوالات
              متداول</span>
            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="25" viewBox="0 0 24 25" fill="none">
              <circle opacity="0.5" cx="12" cy="12.7207" r="10" stroke="#2860E6" stroke-width="1.5" />
              <path
                d="M10.125 9.5957C10.125 8.56017 10.9645 7.7207 12 7.7207C13.0355 7.7207 13.875 8.56017 13.875 9.5957C13.875 10.2831 13.505 10.8842 12.9534 11.2106C12.478 11.4918 12 11.9184 12 12.4707V13.7207"
                stroke="#2860E6" stroke-width="1.5" stroke-linecap="round" />
              <circle cx="12" cy="16.7207" r="1" fill="#2860E6" />
            </svg>
          </a>
        </div>
      </div>
      <div
        class="col-span-2 md:col-span-1 bg-blue-500 relative rounded-[4px] md:h-[334px] h-[250px] order-1 md:order-2">
        <img src="<?= RTARIA_ASSETS ?>/images/patern.png"
          class="md:absolute w-full h-full object-cover opacity-[0.15]" />
        <!-- <svg
              class="absolute md:top-5 top-1 md:right-8 right-2 w-[87px]"
              width="155"
              height="31"
              viewBox="0 0 155 31"
              fill="none"
              xmlns="http://www.w3.org/2000/svg"
            >
              <g clip-path="url(#a)" fill="#fff">
                <path
                  d="m9.331 13.004 6.01-6.01 6.013 6.014 3.497-3.497L15.341 0 5.834 9.507zM6.86 15.473l-3.497-3.497-3.497 3.497 3.497 3.497zm2.471 2.47 6.01 6.01 6.013-6.013 3.5 3.495-.002.002-9.51 9.51-9.508-9.507-.005-.005zm17.986 1.029 3.497-3.497-3.497-3.497-3.497 3.497z"
                />
                <path
                  d="m18.888 15.472-3.549-3.549-2.622 2.623-.302.301-.621.622-.005.005.005.005 3.545 3.545 3.549-3.548.002-.002zm17.379-7.973h7.605q2.832 0 4.283 1.453 1.123 1.125 1.123 2.79v.047q0 .704-.175 1.242-.174.54-.466.973-.29.435-.675.762a4.5 4.5 0 0 1-.827.563q1.424.54 2.24 1.465.818.927.818 2.567v.047q0 1.125-.433 1.97a3.8 3.8 0 0 1-1.241 1.407q-.808.563-1.943.843-1.135.282-2.516.282h-7.793zm6.845 6.634q1.195 0 1.9-.41.702-.41.702-1.324v-.047q0-.82-.61-1.254-.609-.434-1.758-.434h-3.563v3.47zm.961 6.612q1.195 0 1.876-.434.68-.433.68-1.348v-.047q0-.82-.633-1.301-.633-.48-2.04-.48h-4.173v3.61zm10.65-13.246h3.61V23.91h-3.61zm9.077 0h3.33l7.69 10.105V7.499h3.563V23.91h-3.071l-7.948-10.433V23.91h-3.563zm25.514-.117h3.33l7.033 16.528h-3.775l-1.5-3.68h-6.94l-1.5 3.68H82.28zm3.798 9.659-2.18-5.322-2.18 5.322zm10.461-9.542h3.33l7.689 10.105V7.499h3.564V23.91h-3.071l-7.948-10.433V23.91h-3.564zm27.579 16.692q-1.805 0-3.353-.656a8.2 8.2 0 0 1-2.672-1.794 8.2 8.2 0 0 1-1.759-2.684 8.7 8.7 0 0 1-.633-3.306v-.047q0-1.758.633-3.294a8.5 8.5 0 0 1 1.759-2.696 8.2 8.2 0 0 1 2.695-1.828q1.571-.669 3.471-.668 1.147 0 2.097.187a8.8 8.8 0 0 1 1.724.516q.773.328 1.43.797t1.219 1.032l-2.297 2.649q-.963-.867-1.958-1.36-.997-.492-2.239-.492-1.032 0-1.911.398a4.5 4.5 0 0 0-1.512 1.102 5.2 5.2 0 0 0-.985 1.63 5.6 5.6 0 0 0-.351 1.98v.047q0 1.055.351 1.993a5.2 5.2 0 0 0 .973 1.64q.622.704 1.5 1.115a4.5 4.5 0 0 0 1.935.41q1.406 0 2.379-.516.974-.515 1.935-1.407l2.297 2.322q-.633.68-1.313 1.218-.68.54-1.489.927a7.7 7.7 0 0 1-1.769.586q-.962.199-2.157.2m10.975-16.693h12.355v3.212h-8.791v3.329h7.736v3.212h-7.736v3.446h8.909v3.212h-12.473z"
                />
              </g>
              <defs>
                <clipPath id="a">
                  <path fill="#fff" d="M0 0h154.483v30.948H0z" />
                </clipPath>
              </defs>
            </svg> -->
        <img src="<?= RTARIA_ASSETS ?>/images/blog-15.png"
          class="absolute bottom-0 object-cover left-[50%] translate-x-[-50%] w-[228px] h-[270px] md:w-[248px] md:h-[380px] lg:w-[300px] lg:h-[404px]"
          width="404" height="404" />
        <!-- <div
              class="absolute custom-shadow-1 w-[calc(100%-60px)] rounded-[4px] md:w-[calc(100%-142px)] flex items-center right-[30px] md:right-[86px] bg-white-100 dark:bg-dark-11 px-3 md:px-[35px] py-2 md:py-[15px] bottom-[-20px]">
              <p
                class="text-black-21 dark:text-white-100 text-[15px] leading-[25px] font-semibold"
              >
                گوش دهید !
              </p>
              <button class="mx-[14px]" id="play-wave">
                <svg
                  class="play-svg"
                  xmlns="http://www.w3.org/2000/svg"
                  width="21"
                  height="22"
                  viewBox="0 0 21 22"
                  fill="none"
                >
                  <path
                    d="M18.7325 8.68351C20.5892 9.69316 20.5892 12.3068 18.7325 13.3165L7.52204 19.4127C5.71756 20.394 3.5 19.1168 3.5 17.0962L3.5 4.90378C3.5 2.88322 5.71756 1.60602 7.52204 2.58729L18.7325 8.68351Z"
                    fill="#2860E6"
                  />
                </svg>
                <svg
                  class="pause-svg hidden"
                  width="21"
                  height="22"
                  viewBox="0 0 24 24"
                  data-name="Flat Color"
                  xmlns="http://www.w3.org/2000/svg"
                  class="icon flat-color"
                >
                  <path
                    d="M19 4v16a2 2 0 0 1-2 2h-2a2 2 0 0 1-2-2V4a2 2 0 0 1 2-2h2a2 2 0 0 1 2 2M9 2H7a2 2 0 0 0-2 2v16a2 2 0 0 0 2 2h2a2 2 0 0 0 2-2V4a2 2 0 0 0-2-2"
                    fill="#2860E6"
                  />
                </svg>
              </button>
              <div id="waveform" class="flex-1"></div>
            </div> -->
      </div>
    </div>
  </div>
</section>
<!-- BreadCrump Hero End -->
<!-- Options Start -->
<div class="container mt-[47px] mb-[60px]">
  <div class="grid-cols-4 hidden md:grid">
    <div>
      <div class="flex items-center justify-center">
        <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
          xmlns="http://www.w3.org/2000/svg">
          <path
            d="M36.161 22.23c1.208-1.207 1.208-3.15 1.208-7.038s0-5.832-1.208-7.04m0 14.079c-1.208 1.207-3.151 1.207-7.039 1.207h-8.246c-3.888 0-5.832 0-7.04-1.207m22.325 0Zm0-14.078c-1.208-1.208-3.151-1.208-7.039-1.208h-8.246c-3.888 0-5.832 0-7.04 1.208m22.325 0Zm-22.324 0c-1.208 1.207-1.208 3.151-1.208 7.039s0 5.83 1.208 7.039m0-14.078Zm0 14.078Z"
            stroke="#fff" stroke-width="1.5" />
          <path opacity=".5" d="M27.06 15.192a2.062 2.062 0 1 1-4.122 0 2.062 2.062 0 0 1 4.123 0Z" stroke="#fff"
            stroke-width="1.5" />
          <path opacity=".5"
            d="M37.37 13.13a6.185 6.185 0 0 1-6.184-6.185m6.184 10.308a6.185 6.185 0 0 0-6.184 6.185M12.629 13.13a6.185 6.185 0 0 0 6.185-6.185m-6.185 10.308a6.185 6.185 0 0 1 6.185 6.185M8.506 44.856h4.66c2.083 0 4.19.217 6.218.635 3.588.739 7.365.828 10.99.242 1.787-.29 3.544-.732 5.134-1.5 1.436-.693 3.195-1.67 4.376-2.764 1.18-1.092 2.408-2.88 3.28-4.278.748-1.198.386-2.669-.796-3.562-1.314-.992-3.264-.991-4.577 0l-3.726 2.815c-1.444 1.091-3.021 2.095-4.9 2.395q-.34.055-.71.097m0 0-.226.025m.226-.025c.3-.064.6-.25.88-.494 1.325-1.157 1.41-3.108.259-4.4-.267-.3-.58-.55-.927-.757-5.767-3.44-14.74-.82-20.161 3.024m19.95 2.627q-.114.025-.227.025m0 0c-1.079.11-2.34.14-3.742.007"
            stroke="#fff" stroke-width="1.5" stroke-linecap="round" />
        </svg>
        <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50"
          fill="none">
          <path
            d="M36.1622 21.7306C37.3699 20.5229 37.3699 18.5792 37.3699 14.6917C37.3699 10.8042 37.3699 8.86039 36.1622 7.6527M36.1622 21.7306C34.9545 22.9383 33.0107 22.9383 29.1232 22.9383H20.8765C16.989 22.9383 15.0453 22.9383 13.8376 21.7306M36.1622 21.7306C36.1622 21.7306 36.1622 21.7306 36.1622 21.7306ZM36.1622 7.6527C34.9545 6.445 33.0107 6.445 29.1232 6.445L20.8765 6.445C16.989 6.445 15.0453 6.445 13.8376 7.6527M36.1622 7.6527C36.1622 7.6527 36.1622 7.6527 36.1622 7.6527ZM13.8376 7.6527C12.6299 8.86039 12.6299 10.8042 12.6299 14.6917C12.6299 18.5792 12.6299 20.5229 13.8376 21.7306M13.8376 7.6527C13.8376 7.6527 13.8376 7.6527 13.8376 7.6527ZM13.8376 21.7306C13.8376 21.7306 13.8376 21.7306 13.8376 21.7306Z"
            stroke="#2860E6" stroke-width="1.5" />
          <path opacity="0.5"
            d="M27.0618 14.6917C27.0618 15.8303 26.1388 16.7533 25.0001 16.7533C23.8615 16.7533 22.9385 15.8303 22.9385 14.6917C22.9385 13.553 23.8615 12.63 25.0001 12.63C26.1388 12.63 27.0618 13.553 27.0618 14.6917Z"
            stroke="#2860E6" stroke-width="1.5" />
          <path opacity="0.5" d="M37.3696 12.63C33.9537 12.63 31.1846 9.86088 31.1846 6.445" stroke="#2860E6"
            stroke-width="1.5" stroke-linecap="round" />
          <path opacity="0.5" d="M37.3696 16.7533C33.9537 16.7533 31.1846 19.5225 31.1846 22.9383" stroke="#2860E6"
            stroke-width="1.5" stroke-linecap="round" />
          <path opacity="0.5" d="M12.6299 12.63C16.0458 12.63 18.8149 9.86088 18.8149 6.445" stroke="#2860E6"
            stroke-width="1.5" stroke-linecap="round" />
          <path opacity="0.5" d="M12.6299 16.7533C16.0458 16.7533 18.8149 19.5225 18.8149 22.9383" stroke="#2860E6"
            stroke-width="1.5" stroke-linecap="round" />
          <path opacity="0.5"
            d="M8.50684 44.3557H13.1661C15.2501 44.3557 17.3566 44.5728 19.3849 44.9907C22.9727 45.7299 26.7502 45.8194 30.3748 45.2327C32.162 44.9434 33.919 44.5011 35.5095 43.7334C36.9452 43.0404 38.7039 42.0636 39.8853 40.9695C41.0649 39.8769 42.2934 38.0889 43.1654 36.6912C43.9131 35.4927 43.5514 34.0222 42.3687 33.1292C41.055 32.1373 39.1055 32.1375 37.792 33.1297L34.0662 35.9442C32.6222 37.035 31.0449 38.0391 29.1659 38.3388C28.94 38.3748 28.7033 38.4077 28.4563 38.4363M28.4563 38.4363C28.3819 38.4449 28.3066 38.4531 28.2304 38.461M28.4563 38.4363C28.7568 38.3719 29.0553 38.1865 29.3354 37.9421C30.6614 36.7847 30.7453 34.8341 29.5947 33.5417C29.3277 33.2419 29.0153 32.9918 28.668 32.7846C22.9008 29.3448 13.9278 31.9647 8.50684 35.8091M28.4563 38.4363C28.381 38.4524 28.3057 38.461 28.2304 38.461M28.2304 38.461C27.1514 38.5717 25.8891 38.6004 24.4884 38.4681"
            stroke="#2860E6" stroke-width="1.5" stroke-linecap="round" />
        </svg>
      </div>

      <p
        class="text-center md:text-[21px] text-[15px] md:leading-[26px] leading-[21] dark:text-white-100 font-bold text-black-500 mt-[14px]">
        گارانتی بازگشت وجه
      </p>
      <p
        class="mt-2 text-center md:text-[13px] text-[9px] md:leading-[23px] leading-[16px] font-semibold text-black-17 dark:text-dark-51">
        حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه ریزی
        شده است
      </p>
    </div>
    <div>
      <div class="flex items-center justify-center">
        <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50"
          fill="none">
          <path opacity="0.5"
            d="M29.1262 8.50709H20.859C13.0646 8.50709 9.16743 8.50709 6.74602 10.9225C5.07882 12.5855 4.55953 14.9465 4.39778 18.7937C4.36571 19.5567 4.34967 19.9381 4.49214 20.1927C4.63461 20.4472 5.20338 20.7648 6.34091 21.4C7.60425 22.1055 8.45822 23.4535 8.45822 25.0004C8.45822 26.5473 7.60425 27.8953 6.34091 28.6008C5.20339 29.236 4.63461 29.5537 4.49214 29.8082C4.34967 30.0627 4.36571 30.4442 4.39778 31.2071C4.55953 35.0543 5.07882 37.4153 6.74602 39.0783C9.16743 41.4937 13.0646 41.4937 20.859 41.4937H29.1262C36.9206 41.4937 40.8178 41.4937 43.2393 39.0783C44.9065 37.4153 45.4257 35.0543 45.5875 31.2071C45.6196 30.4442 45.6356 30.0627 45.4931 29.8082C45.3507 29.5537 44.7819 29.236 43.6444 28.6008C42.381 27.8953 41.5271 26.5473 41.5271 25.0004C41.5271 23.4535 42.381 22.1055 43.6444 21.4C44.7819 20.7648 45.3507 20.4472 45.4931 20.1927C45.6356 19.9381 45.6196 19.5567 45.5875 18.7937C45.4257 14.9465 44.9065 12.5855 43.2393 10.9225C40.8178 8.50709 36.9206 8.50709 29.1262 8.50709Z"
            stroke="#2E4ACF" stroke-width="2.625" />
          <path d="M18.8145 31.185L31.1845 18.815" stroke="#2E4ACF" stroke-width="2.625" stroke-linecap="round" />
          <path
            d="M32.2151 30.1542C32.2151 31.2928 31.2921 32.2158 30.1535 32.2158C29.0148 32.2158 28.0918 31.2928 28.0918 30.1542C28.0918 29.0155 29.0148 28.0925 30.1535 28.0925C31.2921 28.0925 32.2151 29.0155 32.2151 30.1542Z"
            fill="#2E4ACF" />
          <path
            d="M21.9143 19.8462C21.9143 20.9848 20.9913 21.9078 19.8527 21.9078C18.7141 21.9078 17.791 20.9848 17.791 19.8462C17.791 18.7076 18.7141 17.7845 19.8527 17.7845C20.9913 17.7845 21.9143 18.7076 21.9143 19.8462Z"
            fill="#2E4ACF" />
        </svg>
        <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
          xmlns="http://www.w3.org/2000/svg">
          <path opacity=".5"
            d="M29.127 9.007H20.86c-7.794 0-11.692 0-14.113 2.415-1.667 1.663-2.186 4.024-2.348 7.872-.032.763-.048 1.144.094 1.399.143.254.711.572 1.849 1.207a4.12 4.12 0 0 1 0 7.2c-1.138.636-1.706.954-1.849 1.208-.142.255-.126.636-.094 1.4.162 3.846.68 6.207 2.348 7.87 2.421 2.416 6.319 2.416 14.113 2.416h8.267c7.795 0 11.692 0 14.113-2.416 1.667-1.663 2.187-4.024 2.349-7.87.032-.764.048-1.145-.095-1.4-.142-.254-.711-.572-1.849-1.207a4.12 4.12 0 0 1 0-7.201c1.138-.635 1.707-.953 1.85-1.207.142-.255.126-.636.094-1.4-.162-3.846-.682-6.207-2.349-7.87-2.421-2.416-6.318-2.416-14.113-2.416Z"
            stroke="#fff" stroke-width="2.625" />
          <path d="m18.815 31.685 12.37-12.37" stroke="#fff" stroke-width="2.625" stroke-linecap="round" />
          <path
            d="M32.215 30.654a2.062 2.062 0 1 1-4.123 0 2.062 2.062 0 0 1 4.123 0M21.914 20.346a2.062 2.062 0 1 1-4.123 0 2.062 2.062 0 0 1 4.123 0"
            fill="#fff" />
        </svg>
      </div>

      <p
        class="text-center md:text-[21px] text-[15px] md:leading-[26px] leading-[21] font-bold text-black-500 dark:text-white-100 mt-[14px]">
        قیمت مناسب
      </p>
      <p
        class="mt-2 text-center md:text-[13px] text-[9px] md:leading-[23px] leading-[16px] font-semibold text-black-17 dark:text-dark-51">
        حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه ریزی
        شده است
      </p>
    </div>
    <div>
      <div class="flex items-center justify-center">
        <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50"
          fill="none">
          <ellipse opacity="0.5" cx="24.9993" cy="27.0617" rx="18.555" ry="18.555" stroke="#2860E6"
            stroke-width="3.125" />
          <path d="M25 18.815V27.0617L30.1542 32.2158" stroke="#2860E6" stroke-width="3.125" stroke-linecap="round"
            stroke-linejoin="round" />
          <path d="M7.47559 9.53746L15.7223 4.38329" stroke="#2860E6" stroke-width="3.125" stroke-linecap="round"
            stroke-linejoin="round" />
          <path d="M42.524 9.5375L34.2773 4.38333" stroke="#2860E6" stroke-width="3.125" stroke-linecap="round"
            stroke-linejoin="round" />
        </svg>
        <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
          xmlns="http://www.w3.org/2000/svg">
          <circle opacity=".5" cx="25" cy="27.562" stroke="#fff" stroke-width="3.125" r="18.555" />
          <path d="M25 19.315v8.247l5.154 5.154M7.477 10.038l8.246-5.155m26.801 5.155-8.247-5.155" stroke="#fff"
            stroke-width="3.125" stroke-linecap="round" stroke-linejoin="round" />
        </svg>
      </div>

      <p
        class="text-center md:text-[21px] text-[15px] md:leading-[26px] leading-[21] font-bold text-black-500 dark:text-white-100 mt-[14px]">
        سفارش در کمترین زمان
      </p>
      <p
        class="mt-2 text-center md:text-[13px] text-[9px] md:leading-[23px] leading-[16px] font-semibold dark:text-dark-51 text-black-17">
        حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه ریزی
        شده است
      </p>
    </div>
    <div>
      <div class="flex items-center justify-center">
        <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50"
          fill="none">
          <path opacity="0.5"
            d="M6.44238 21.7353C6.44238 15.1423 6.44238 11.8458 7.22077 10.7367C7.99916 9.62772 11.0988 8.56672 17.2979 6.44471L18.479 6.04043C21.7105 4.93428 23.3262 4.38121 24.9992 4.38121C26.6722 4.38121 28.2879 4.93428 31.5194 6.04043L32.7005 6.44471C38.8997 8.56672 41.9993 9.62772 42.7776 10.7367C43.556 11.8458 43.556 15.1423 43.556 21.7353C43.556 22.7311 43.556 23.8111 43.556 24.9821C43.556 36.6071 34.8158 42.2484 29.3321 44.6439C27.8446 45.2937 27.1008 45.6186 24.9992 45.6186C22.8976 45.6186 22.1539 45.2937 20.6663 44.6439C15.1826 42.2484 6.44238 36.6071 6.44238 24.9821C6.44238 23.8111 6.44238 22.7311 6.44238 21.7353Z"
            stroke="#2860E6" stroke-width="3.0928" />
          <path
            d="M33.2459 24.0725L26.2356 18.8147C25.5025 18.2649 24.4944 18.2649 23.7613 18.8147L16.751 24.0725M29.1222 29.2272L24.9985 26.1344L20.8747 29.2272"
            stroke="#2860E6" stroke-width="3.0928" stroke-linecap="round" stroke-linejoin="round" />
        </svg>
        <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
          xmlns="http://www.w3.org/2000/svg">
          <path opacity="0.5"
            d="M6.44336 22.2352C6.44336 15.6422 6.44336 12.3457 7.22175 11.2367C8.00014 10.1277 11.0997 9.0667 17.2989 6.9447L18.48 6.54042C21.7115 5.43427 23.3272 4.8812 25.0002 4.8812C26.6732 4.8812 28.2889 5.43427 31.5204 6.54042L32.7015 6.9447C38.9006 9.0667 42.0002 10.1277 42.7786 11.2367C43.557 12.3457 43.557 15.6422 43.557 22.2352C43.557 23.2311 43.557 24.3111 43.557 25.4821C43.557 37.107 34.8168 42.7484 29.3331 45.1439C27.8455 45.7937 27.1018 46.1186 25.0002 46.1186C22.8986 46.1186 22.1548 45.7937 20.6673 45.1439C15.1835 42.7484 6.44336 37.107 6.44336 25.4821C6.44336 24.3111 6.44336 23.2311 6.44336 22.2352Z"
            stroke="white" stroke-width="3.0928" />
          <path
            d="M33.245 24.5725L26.2346 19.3147C25.5015 18.7649 24.4935 18.7649 23.7604 19.3147L16.75 24.5725M29.1212 29.7272L24.9975 26.6344L20.8737 29.7272"
            stroke="white" stroke-width="3.0928" stroke-linecap="round" stroke-linejoin="round" />
        </svg>
      </div>

      <p
        class="text-center md:text-[21px] text-[15px] md:leading-[26px] leading-[21] font-bold text-black-500 dark:text-white-100 mt-[14px]">
        امنیت بالا
      </p>
      <p
        class="mt-2 text-center md:text-[13px] text-[9px] md:leading-[23px] leading-[16px] font-semibold text-black-17 dark:text-dark-51">
        حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه ریزی
        شده است
      </p>
    </div>
  </div>
  <div class="md:hidden">
    <div class="swiper options-slider">
      <div class="swiper-wrapper">
        <div class="swiper-slide">
          <div>
            <div class="flex items-center justify-center">
              <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="38" height="38"
                viewBox="0 0 38 38" fill="none">
                <path
                  d="M27.1788 16.1425C28.0873 15.2341 28.0873 13.772 28.0873 10.8477C28.0873 7.92348 28.0873 6.46136 27.1788 5.55291M27.1788 16.1425C26.2704 17.051 24.8083 17.051 21.884 17.051H15.6808C12.7565 17.051 11.2944 17.051 10.386 16.1425M27.1788 16.1425C27.1788 16.1425 27.1788 16.1425 27.1788 16.1425ZM27.1788 5.55291C26.2704 4.64447 24.8083 4.64447 21.884 4.64447L15.6808 4.64447C12.7565 4.64447 11.2944 4.64447 10.386 5.55292M27.1788 5.55291C27.1788 5.55291 27.1788 5.55291 27.1788 5.55291ZM10.386 5.55292C9.47754 6.46136 9.47754 7.92348 9.47754 10.8477C9.47754 13.772 9.47754 15.2341 10.386 16.1425M10.386 5.55292C10.386 5.55291 10.386 5.55292 10.386 5.55292ZM10.386 16.1425C10.386 16.1425 10.386 16.1425 10.386 16.1425Z"
                  stroke="#2860E6" stroke-width="1.12832" />
                <path opacity="0.5"
                  d="M20.334 10.8477C20.334 11.7042 19.6397 12.3985 18.7832 12.3985C17.9267 12.3985 17.2324 11.7042 17.2324 10.8477C17.2324 9.99123 17.9267 9.29691 18.7832 9.29691C19.6397 9.29691 20.334 9.99123 20.334 10.8477Z"
                  stroke="#2860E6" stroke-width="1.12832" />
                <path opacity="0.5" d="M28.087 9.2969C25.5175 9.2969 23.4346 7.21394 23.4346 4.64447" stroke="#2860E6"
                  stroke-width="1.12832" stroke-linecap="round" />
                <path opacity="0.5" d="M28.087 12.3985C25.5175 12.3985 23.4346 14.4815 23.4346 17.051" stroke="#2860E6"
                  stroke-width="1.12832" stroke-linecap="round" />
                <path opacity="0.5" d="M9.47754 9.2969C12.047 9.2969 14.13 7.21394 14.13 4.64447" stroke="#2860E6"
                  stroke-width="1.12832" stroke-linecap="round" />
                <path opacity="0.5" d="M9.47754 12.3985C12.047 12.3985 14.13 14.4815 14.13 17.051" stroke="#2860E6"
                  stroke-width="1.12832" stroke-linecap="round" />
                <path opacity="0.5"
                  d="M6.37598 33.1614H9.88071C11.4484 33.1614 13.0329 33.3247 14.5586 33.639C17.2573 34.195 20.0989 34.2624 22.8253 33.8211C24.1697 33.6034 25.4913 33.2707 26.6877 32.6933C27.7677 32.172 29.0906 31.4372 29.9792 30.6142C30.8665 29.7924 31.7906 28.4474 32.4466 27.396C33.009 26.4945 32.737 25.3884 31.8473 24.7167C30.8591 23.9705 29.3927 23.9707 28.4047 24.717L25.602 26.8341C24.5159 27.6547 23.3294 28.4099 21.916 28.6354C21.7461 28.6625 21.568 28.6872 21.3822 28.7087M21.3822 28.7087C21.3262 28.7152 21.2696 28.7214 21.2123 28.7273M21.3822 28.7087C21.6083 28.6603 21.8328 28.5208 22.0434 28.337C23.0409 27.4664 23.104 25.9991 22.2385 25.027C22.0377 24.8014 21.8027 24.6133 21.5415 24.4575C17.2033 21.87 10.4537 23.8407 6.37598 26.7326M21.3822 28.7087C21.3256 28.7208 21.2689 28.7273 21.2123 28.7273M21.2123 28.7273C20.4007 28.8106 19.4511 28.8321 18.3975 28.7327"
                  stroke="#2860E6" stroke-width="1.12832" stroke-linecap="round" />
              </svg>
              <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
                xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M36.161 22.23c1.208-1.207 1.208-3.15 1.208-7.038s0-5.832-1.208-7.04m0 14.079c-1.208 1.207-3.151 1.207-7.039 1.207h-8.246c-3.888 0-5.832 0-7.04-1.207m22.325 0Zm0-14.078c-1.208-1.208-3.151-1.208-7.039-1.208h-8.246c-3.888 0-5.832 0-7.04 1.208m22.325 0Zm-22.324 0c-1.208 1.207-1.208 3.151-1.208 7.039s0 5.83 1.208 7.039m0-14.078Zm0 14.078Z"
                  stroke="#fff" stroke-width="1.5" />
                <path opacity=".5" d="M27.06 15.192a2.062 2.062 0 1 1-4.122 0 2.062 2.062 0 0 1 4.123 0Z" stroke="#fff"
                  stroke-width="1.5" />
                <path opacity=".5"
                  d="M37.37 13.13a6.185 6.185 0 0 1-6.184-6.185m6.184 10.308a6.185 6.185 0 0 0-6.184 6.185M12.629 13.13a6.185 6.185 0 0 0 6.185-6.185m-6.185 10.308a6.185 6.185 0 0 1 6.185 6.185M8.506 44.856h4.66c2.083 0 4.19.217 6.218.635 3.588.739 7.365.828 10.99.242 1.787-.29 3.544-.732 5.134-1.5 1.436-.693 3.195-1.67 4.376-2.764 1.18-1.092 2.408-2.88 3.28-4.278.748-1.198.386-2.669-.796-3.562-1.314-.992-3.264-.991-4.577 0l-3.726 2.815c-1.444 1.091-3.021 2.095-4.9 2.395q-.34.055-.71.097m0 0-.226.025m.226-.025c.3-.064.6-.25.88-.494 1.325-1.157 1.41-3.108.259-4.4-.267-.3-.58-.55-.927-.757-5.767-3.44-14.74-.82-20.161 3.024m19.95 2.627q-.114.025-.227.025m0 0c-1.079.11-2.34.14-3.742.007"
                  stroke="#fff" stroke-width="1.5" stroke-linecap="round" />
              </svg>
            </div>
            <p
              class="text-center text-[16px] md:text-[21px] leading-[22px] dark:text-white-100 md:leading-[26px] font-bold text-black-500 mt-[14px]">
              گارانتی بازگشت وجه
            </p>
            <p class="mt-2 text-center text-[10px] leading-[17px] dark:text-dark-51 font-semibold text-black-17">
              حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه
              ریزی شده است
            </p>
          </div>
        </div>
        <div class="swiper-slide">
          <div class="flex items-center justify-center">
            <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="38" height="38" viewBox="0 0 38 38"
              fill="none">
              <path opacity="0.5"
                d="M22.0911 6.19559H15.8724C10.0093 6.19559 7.07783 6.19559 5.25641 8.01247C4.00232 9.26345 3.6117 11.0394 3.49004 13.9333C3.46591 14.5072 3.45384 14.7942 3.56101 14.9856C3.66818 15.1771 4.09601 15.416 4.95168 15.8938C5.90198 16.4245 6.54435 17.4385 6.54435 18.6021C6.54435 19.7657 5.90198 20.7796 4.95168 21.3103C4.09602 21.7882 3.66818 22.0271 3.56101 22.2185C3.45384 22.41 3.46591 22.6969 3.49004 23.2708C3.6117 26.1648 4.00232 27.9407 5.25641 29.1917C7.07783 31.0086 10.0093 31.0086 15.8724 31.0086H22.0911C27.9541 31.0086 30.8857 31.0086 32.7071 29.1917C33.9612 27.9407 34.3518 26.1648 34.4734 23.2708C34.4976 22.6969 34.5096 22.41 34.4025 22.2185C34.2953 22.0271 33.8675 21.7882 33.0118 21.3103C32.0615 20.7796 31.4191 19.7657 31.4191 18.6021C31.4191 17.4385 32.0615 16.4245 33.0118 15.8938C33.8675 15.416 34.2953 15.1771 34.4025 14.9856C34.5096 14.7942 34.4976 14.5072 34.4734 13.9333C34.3518 11.0394 33.9612 9.26345 32.7071 8.01247C30.8857 6.19559 27.9541 6.19559 22.0911 6.19559Z"
                stroke="#2E4ACF" stroke-width="1.97456" />
              <path d="M14.334 23.2542L23.6389 13.9493" stroke="#2E4ACF" stroke-width="1.97456"
                stroke-linecap="round" />
              <path
                d="M24.4141 22.4788C24.4141 23.3353 23.7198 24.0296 22.8633 24.0296C22.0068 24.0296 21.3125 23.3353 21.3125 22.4788C21.3125 21.6223 22.0068 20.928 22.8633 20.928C23.7198 20.928 24.4141 21.6223 24.4141 22.4788Z"
                fill="#2E4ACF" />
              <path
                d="M16.6661 14.725C16.6661 15.5815 15.9718 16.2758 15.1153 16.2758C14.2588 16.2758 13.5645 15.5815 13.5645 14.725C13.5645 13.8685 14.2588 13.1742 15.1153 13.1742C15.9718 13.1742 16.6661 13.8685 16.6661 14.725Z"
                fill="#2E4ACF" />
            </svg>
            <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
              xmlns="http://www.w3.org/2000/svg">
              <path opacity=".5"
                d="M29.127 9.007H20.86c-7.794 0-11.692 0-14.113 2.415-1.667 1.663-2.186 4.024-2.348 7.872-.032.763-.048 1.144.094 1.399.143.254.711.572 1.849 1.207a4.12 4.12 0 0 1 0 7.2c-1.138.636-1.706.954-1.849 1.208-.142.255-.126.636-.094 1.4.162 3.846.68 6.207 2.348 7.87 2.421 2.416 6.319 2.416 14.113 2.416h8.267c7.795 0 11.692 0 14.113-2.416 1.667-1.663 2.187-4.024 2.349-7.87.032-.764.048-1.145-.095-1.4-.142-.254-.711-.572-1.849-1.207a4.12 4.12 0 0 1 0-7.201c1.138-.635 1.707-.953 1.85-1.207.142-.255.126-.636.094-1.4-.162-3.846-.682-6.207-2.349-7.87-2.421-2.416-6.318-2.416-14.113-2.416Z"
                stroke="#fff" stroke-width="2.625" />
              <path d="m18.815 31.685 12.37-12.37" stroke="#fff" stroke-width="2.625" stroke-linecap="round" />
              <path
                d="M32.215 30.654a2.062 2.062 0 1 1-4.123 0 2.062 2.062 0 0 1 4.123 0M21.914 20.346a2.062 2.062 0 1 1-4.123 0 2.062 2.062 0 0 1 4.123 0"
                fill="#fff" />
            </svg>
          </div>

          <p
            class="text-center text-[16px] md:text-[21px] dark:text-white-100 leading-[22px] md:leading-[26px] font-bold text-black-500 mt-[14px]">
            قیمت مناسب
          </p>
          <p class="mt-2 text-center text-[10px] dark:text-dark-51 leading-[17px] font-semibold text-black-17">
            حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه
            ریزی شده است
          </p>
        </div>
        <div class="swiper-slide">
          <div class="flex items-center justify-center">
            <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50"
              class="text-[12px]" fill="none">
              <ellipse opacity="0.5" cx="24.9993" cy="27.0617" rx="18.555" ry="18.555" stroke="#2860E6"
                stroke-width="3.125" />
              <path d="M25 18.815V27.0617L30.1542 32.2158" stroke="#2860E6" stroke-width="3.125" stroke-linecap="round"
                stroke-linejoin="round" />
              <path d="M7.47559 9.53746L15.7223 4.38329" stroke="#2860E6" stroke-width="3.125" stroke-linecap="round"
                stroke-linejoin="round" />
              <path d="M42.524 9.5375L34.2773 4.38333" stroke="#2860E6" stroke-width="3.125" stroke-linecap="round"
                stroke-linejoin="round" />
            </svg>
            <svg class="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
              xmlns="http://www.w3.org/2000/svg">
              <circle opacity=".5" cx="25" cy="27.562" stroke="#fff" stroke-width="3.125" r="18.555" />
              <path d="M25 19.315v8.247l5.154 5.154M7.477 10.038l8.246-5.155m26.801 5.155-8.247-5.155" stroke="#fff"
                stroke-width="3.125" stroke-linecap="round" stroke-linejoin="round" />
            </svg>
          </div>

          <p
            class="text-center text-[16px] md:text-[21px] dark:text-white-100 leading-[22px] md:leading-[26px] font-bold text-black-500 mt-[14px]">
            سفارش در کمترین زمان
          </p>
          <p class="mt-2 text-center text-[10px] dark:text-dark-51 leading-[17px] font-semibold text-black-17">
            حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه
            ریزی شده است
          </p>
        </div>
        <div class="swiper-slide">
          <div class="flex items-center justify-center">
            <svg class="block dark:hidden" xmlns="http://www.w3.org/2000/svg" width="38" height="38" viewBox="0 0 38 38"
              fill="none">
              <path
                d="M27.1788 16.1425C28.0873 15.2341 28.0873 13.772 28.0873 10.8477C28.0873 7.92348 28.0873 6.46136 27.1788 5.55291M27.1788 16.1425C26.2704 17.051 24.8083 17.051 21.884 17.051H15.6808C12.7565 17.051 11.2944 17.051 10.386 16.1425M27.1788 16.1425C27.1788 16.1425 27.1788 16.1425 27.1788 16.1425ZM27.1788 5.55291C26.2704 4.64447 24.8083 4.64447 21.884 4.64447L15.6808 4.64447C12.7565 4.64447 11.2944 4.64447 10.386 5.55292M27.1788 5.55291C27.1788 5.55291 27.1788 5.55291 27.1788 5.55291ZM10.386 5.55292C9.47754 6.46136 9.47754 7.92348 9.47754 10.8477C9.47754 13.772 9.47754 15.2341 10.386 16.1425M10.386 5.55292C10.386 5.55291 10.386 5.55292 10.386 5.55292ZM10.386 16.1425C10.386 16.1425 10.386 16.1425 10.386 16.1425Z"
                stroke="#2860E6" stroke-width="1.12832" />
              <path opacity="0.5"
                d="M20.334 10.8477C20.334 11.7042 19.6397 12.3985 18.7832 12.3985C17.9267 12.3985 17.2324 11.7042 17.2324 10.8477C17.2324 9.99123 17.9267 9.29691 18.7832 9.29691C19.6397 9.29691 20.334 9.99123 20.334 10.8477Z"
                stroke="#2860E6" stroke-width="1.12832" />
              <path opacity="0.5" d="M28.087 9.2969C25.5175 9.2969 23.4346 7.21394 23.4346 4.64447" stroke="#2860E6"
                stroke-width="1.12832" stroke-linecap="round" />
              <path opacity="0.5" d="M28.087 12.3985C25.5175 12.3985 23.4346 14.4815 23.4346 17.051" stroke="#2860E6"
                stroke-width="1.12832" stroke-linecap="round" />
              <path opacity="0.5" d="M9.47754 9.2969C12.047 9.2969 14.13 7.21394 14.13 4.64447" stroke="#2860E6"
                stroke-width="1.12832" stroke-linecap="round" />
              <path opacity="0.5" d="M9.47754 12.3985C12.047 12.3985 14.13 14.4815 14.13 17.051" stroke="#2860E6"
                stroke-width="1.12832" stroke-linecap="round" />
              <path opacity="0.5"
                d="M6.37598 33.1614H9.88071C11.4484 33.1614 13.0329 33.3247 14.5586 33.639C17.2573 34.195 20.0989 34.2624 22.8253 33.8211C24.1697 33.6034 25.4913 33.2707 26.6877 32.6933C27.7677 32.172 29.0906 31.4372 29.9792 30.6142C30.8665 29.7924 31.7906 28.4474 32.4466 27.396C33.009 26.4945 32.737 25.3884 31.8473 24.7167C30.8591 23.9705 29.3927 23.9707 28.4047 24.717L25.602 26.8341C24.5159 27.6547 23.3294 28.4099 21.916 28.6354C21.7461 28.6625 21.568 28.6872 21.3822 28.7087M21.3822 28.7087C21.3262 28.7152 21.2696 28.7214 21.2123 28.7273M21.3822 28.7087C21.6083 28.6603 21.8328 28.5208 22.0434 28.337C23.0409 27.4664 23.104 25.9991 22.2385 25.027C22.0377 24.8014 21.8027 24.6133 21.5415 24.4575C17.2033 21.87 10.4537 23.8407 6.37598 26.7326M21.3822 28.7087C21.3256 28.7208 21.2689 28.7273 21.2123 28.7273M21.2123 28.7273C20.4007 28.8106 19.4511 28.8321 18.3975 28.7327"
                stroke="#2860E6" stroke-width="1.12832" stroke-linecap="round"/>
            </svg>
            <svg clas="hidden dark:block" width="50" height="51" viewBox="0 0 50 51" fill="none"
              xmlns="http://www.w3.org/2000/svg">
              <path opacity=".5"
                d="M6.443 22.235c0-6.593 0-9.89.779-10.998.778-1.11 3.878-2.17 10.077-4.292l1.181-.405c3.232-1.106 4.847-1.659 6.52-1.659s3.289.553 6.52 1.66l1.182.404C38.9 9.067 42 10.128 42.779 11.237s.778 4.405.778 10.998v3.247c0 11.625-8.74 17.266-14.224 19.662-1.487.65-2.231.975-4.333.975-2.101 0-2.845-.325-4.333-.975-5.484-2.396-14.224-8.037-14.224-19.662z"
                stroke="#fff" stroke-width="3.093" />
              <path
                d="m33.245 24.573-7.01-5.258a2.06 2.06 0 0 0-2.475 0l-7.01 5.258m12.371 5.154-4.123-3.093-4.124 3.093"
                stroke="#fff" stroke-width="3.093" stroke-linecap="round" stroke-linejoin="round" />
            </svg>
          </div>

          <p
            class="text-center text-[16px] md:text-[21px] dark:text-white-100 leading-[22px] md:leading-[26px] font-bold text-black-500 mt-[14px]">
            امنیت بالا
          </p>
          <p class="mt-2 text-center text-[10px] dark:text-dark-51 leading-[17px] font-semibold text-black-17">
            حساب کاربری با جدیدترین متُد بانکداری و با امنیت بالا برنامه
            ریزی شده است
          </p>
        </div>
      </div>
    </div>
  </div>
</div>
<!-- Options End -->

<?php ($pricing_plans) ?? get_template_part('template-parts/services/plans'); ?>
<?php get_template_part('template-parts/services/why-ariapay'); ?>
<!-- Describtion Start -->
<section class="container">
  <div class="relative">
    <article class="max-h-[380px] overflow-hidden" id="content-desc">
      <?php the_content(); ?>
    </article>
    <div class="shadow-long-text bottom-[60px] md:bottom-[60px]"></div>

    <div class="flex items-center mt-8">
      <button id="more-desc"
        class="border border-white-500 hover-element-white rounded-[4px] py-[13px] gap-2 px-[27px] bg-white-100 flex items-center">
        <span>ادامه مطلب</span><svg xmlns="http://www.w3.org/2000/svg" width="17" height="18" viewBox="0 0 17 18"
          fill="none">
          <g clip-path="url(#clip0_699_9054)">
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M8.4986 6.34623C7.0316 6.34632 5.84243 7.53564 5.84253 9.00265C5.84262 10.4697 7.03194 11.6588 8.49895 11.6587C9.96595 11.6586 11.1551 10.4693 11.155 9.0023C11.1549 7.5353 9.96561 6.34613 8.4986 6.34623ZM6.90503 9.00258C6.90497 8.12238 7.61847 7.40878 8.49867 7.40873C9.37888 7.40867 10.0925 8.12217 10.0925 9.00237C10.0926 9.88258 9.37908 10.5962 8.49888 10.5962C7.61867 10.5963 6.90508 9.88278 6.90503 9.00258Z"
              fill="#1C274C" />
            <path fill-rule="evenodd" clip-rule="evenodd"
              d="M8.49837 2.80456C5.30086 2.80477 3.14725 4.72038 1.89734 6.34443L1.8748 6.37371C1.59212 6.74088 1.33178 7.07905 1.15516 7.4789C0.966036 7.90708 0.884151 8.37375 0.884192 9.00297C0.884233 9.63219 0.966178 10.0988 1.15536 10.527C1.33203 10.9268 1.59242 11.265 1.87514 11.6321L1.89768 11.6614C3.1478 13.2853 5.30167 15.2006 8.49918 15.2004C11.6967 15.2002 13.8503 13.2846 15.1002 11.6605L15.1227 11.6313C15.4054 11.2641 15.6658 10.9259 15.8424 10.526C16.0315 10.0979 16.1134 9.6312 16.1134 9.00198C16.1133 8.37276 16.0314 7.9061 15.8422 7.47795C15.6655 7.07811 15.4051 6.73998 15.1224 6.37284L15.0999 6.34357C13.8497 4.71968 11.6959 2.80435 8.49837 2.80456ZM2.73934 6.99246C3.89341 5.49293 5.77161 3.86724 8.49844 3.86706C11.2253 3.86688 13.1037 5.49233 14.2579 6.99171C14.5686 7.39529 14.7506 7.63644 14.8703 7.90737C14.9822 8.16057 15.0508 8.47005 15.0509 9.00205C15.0509 9.53405 14.9823 9.84354 14.8705 10.0968C14.7508 10.3677 14.5688 10.6089 14.2582 11.0125C13.1041 12.512 11.2259 14.1377 8.49911 14.1379C5.77228 14.1381 3.89387 12.5126 2.7396 11.0132C2.42891 10.6097 2.24693 10.3685 2.12722 10.0976C2.01534 9.84438 1.94673 9.53491 1.94669 9.0029C1.94666 8.4709 2.01523 8.16141 2.12708 7.90819C2.24675 7.63726 2.4287 7.39608 2.73934 6.99246Z"
              fill="#1C274C" />
          </g>
          <defs>
            <clipPath id="clip0_699_9054">
              <rect width="17" height="17" fill="white" transform="translate(-0.00195312 0.503052)" />
            </clipPath>
          </defs>
        </svg>
      </button>
    </div>
  </div>
</section>
<!-- Describtion End -->
<?php get_template_part('template-parts/services/similar-services'); ?>
<?php get_template_part('template-parts/services/purchase-guide'); ?>
<?php get_template_part('template-parts/services/faq-comments'); ?>
<?php get_template_part('template-parts/services/ads'); ?>
<?php get_template_part('template-parts/links'); ?>
<?php get_footer(); 

        }
      }?>